/* No comment provided by engineer. */
"Antonyms" = "Antonyms";

/* No comment provided by engineer. */
"Creating Questions" = "Creating Questions";

/* No comment provided by engineer. */
"Meanings" = "Meanings";

/* No comment provided by engineer. */
"Prepostion and verb" = "Prepostion and verb";

/* No comment provided by engineer. */
"Simple past" = "Simple past";

/* No comment provided by engineer. */
"Simple past continous" = "Simple past continous";

/* No comment provided by engineer. */
"Simple present" = "Simple present";

/* No comment provided by engineer. */
"Simple present tense" = "Simple present tense";

/* No comment provided by engineer. */
"Spelling" = "Spelling";

/* No comment provided by engineer. */
"Synonyms" = "Synonyms";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

